module.exports = {
  home: {
    title: '算力网-比特币挖矿算力托管服务一站式平台',
    keywords: '算力,挖矿,比特币,矿机,算力资讯,矿场,BDC托管,无忧挖矿',
    desc: '算力网（www.suanli.com）是比特币挖矿一站式服务平台，拥有专业的挖矿及运营团队，目前拥有矿机托管，矿场投资，算力出售，算力转让等业务，切实为比特币挖矿爱好者提供一站式贴心服务。'
  },
  login: {
    title: '登录'
  },
  regist: {
    title: '注册'
  },
  passwordRetrieval: {
    title: '找回密码'
  },
  bdc: {
    title: '比特币矿机托管-国电输出,持久稳定,电力便宜-算力网台',
    keywords: '算力,挖矿,比特币,矿机,算力资讯,矿场,BDC托管,无忧挖矿',
    desc: '算力网矿机托管服务，承接各种比特币矿机托管业务，20万千瓦国家电网，持久稳定，专业挖矿技术24小时维护，保障用户挖矿收益'
  }
}
